<?php

return [

    'n0' => 'انشئ دعوة لمناسبتك | المقياس',
    'n1' => 'الصفحة الرئيسية',
    'n2' => 'من نحن',
    'n20' => 'من نحن | المقياس',
    'n3' => 'تواصل معنا',
    'n30' => 'تواصل معنا | المقياس',
    'n4' => 'جميع الحقوق محفوظة المقياس ©',
    'n5' => 'تواصل',
    'n6' => 'معنا',
    'n7' => 'نسعد دائماً بتواصلك معنا سنقوم بالرد عليك في اقرب وقت ممكن',
    'n8' => 'الاسم',
    'n9' => 'البريد الإلكتروني',
    'n10' => 'موضوع الرسالة',
    'n11' => 'الرسالة',
    'n12' => 'أرسال الرسالة',
    'n13' => 'أنشاء دعوتك الخاصة',
];
