<?php

return [

    'n1' => 'دعوة جديدة',
    'n2' => 'صورة الدعوة',
    'n3' => 'اسم صاحب الدعوة',
    'n4' => 'مناسبة الدعوة',
    'n5' => 'نوع التاريخ',
    'n6' => 'تاريخ هجري',
    'n7' => 'تاريخ ميلادي',
    'n8' => 'تاريخ المناسبة (هجري)',
    'n9' => 'تاريخ المناسبة (ميلادي)',
    'n10' => 'وقت المناسبة',
    'n11' => 'وصف الدعوة',
    'n12' => 'إضافة دعوة جديدة',
    'n13' => 'عدد الحروف المتبقية',
    'n14' => 'تعديل بيانات الدعوة',
    'n15' => 'تعديل الدعوة',
    'n16' => 'عودة الي بطاقة الدعوة',
    'n17' => 'عرض',
    'n18' => 'حذف',


    's1' => 'هذه المناسبة قد انتهت منذ',
    's2' => 'ثانية',
    's3' => 'دقيقة',
    's4' => 'ساعة',
    's5' => 'يوم',
    's6' => 'نسخ الرابط',
    's60' => 'تم النسخ',
    's7' => 'طباعة',
    's8' => 'فيسبوك',
    's9' => 'تويتر',
    's10' => 'جيميل',
    's11' => 'وتساب',
    's12' => 'لينكدان',
    's13' => 'تليجرام',
    's14' => 'تحميل الدعوة',
    's15' => 'متبقي علي هذة المناسبة',
    's16' => 'لقد تم دعوتك من خلال',
    's17' => 'الي',

];
